{"title":"第10章 意乱情迷的儿媳","content":["我跟儿媳在偷偷微信聊天，聊着聊着她面红气喘的把手机放进睡衣兜里，我看着她已经变得古怪的表情，知道她已经兴奋到了极限，再继续这样跟我聊下去，她表现出来的情况就会被儿子看出异常。","儿媳收回手机不再跟我聊这种刺激话语，轻轻深呼吸平静心情之后转头向儿子说着：“老公，你还不快点去冲澡休息？天天都那么晚才睡。”","儿子视线没有离开电视机随口应着：“等会就睡了，我先看完这集电视机，马上就完了。”","我听到两人的对话，儿子对儿媳这么明显的暗示都代理不搭的，我忍不住又发条信息过去：“小玲，看来你是不能马上收公粮了。”","进我捣鼓手机，儿媳知道我在跟她发信息，没一会儿拿出手机看了一眼，就给我发了一堆刀子的调皮表情过来。","看了会电视之后儿子就去冲澡了。","客厅只剩下我跟儿媳，我跟儿媳的眼神对视着，能够清晰的感到视线中的那种压不住的兴奋和刺激。","我向儿媳妇摆下手，又拍拍我身旁的沙发。","儿媳羞臊的脸色通红，看了哗哗流水的卫生间一眼，还是不动声色的站起来坐到了我身边。","我小心翼翼的把胳膊伸到沙发靠背与儿媳之间的空隙。绕到了她的腰上紧紧揽着，同时手也在不停的揉/捏儿媳坐下被挤压有些变形的臀肉。这种举动在以前都是我不敢想象的，现在竟然成真了，我相信用不了多久，我想真正的享受和占有她性感风/骚的身体。","“爸，建军在洗脑还没睡，婆婆刚哄孩子去卧室不知道睡着了没？你可不要太过分，要是被看到了我就没脸活在世上了。”儿媳扭捏着，虽然心里害怕，可正是这种在眼皮底下的暧昧，看起来这样让儿媳的刺激感更加强烈。","我隔着柔软的睡衣揉/捏儿媳的美臀，她只是扭动了一下腰肢就任由我了，只可惜隔着衣服享受不到没有任何阻隔的弹性手感。","“你刚才在微信上说下面已经湿了，那我现在就摸摸看是不是真湿了。”我凑近一些跟她小声说了一句，因为我知道她的底线只是调笑，她是不会让我去碰触最后的底线。","哎，其实这种事情就是机缘巧合，有两次儿媳意乱情迷的时候，其实我是有机会跟她真正发生关系的，只可惜在节骨眼被打断，也让儿媳恢复清醒给拒绝了。","她听了我的话白了我一眼，这个魅力性感的动作竟然带着几分勾引和撒娇的味道：“爸，你讨厌啊。","你儿子在家都敢这样，胆子太大了。整天就知道站儿媳的便宜，你这个色公公。”","我的注意力其实一直放在浴室那边呢，我只要听到流水声停了就会立刻停止跟儿媳的暧昧：“他刚去洗澡哪这么快出来的。","刚才跟你聊得我兴奋，等儿子洗完澡你们卧室你就舒服了。留我一个人孤单的难受，你怎么忍心。爸平时对你多好，你也帮帮爸。”","她偷看了一眼我的运动短裤，早已经鼓起一个巨大的帐篷直挺挺耸立。","儿媳妇现在是第一次这么直勾勾的看着我的身下边，平时都是在微信上或许偷偷瞄一眼的。","巨大的波涛汹涌又剧烈的起伏着，儿媳的臀肉被我捏疼了一下，皱了下好看的眉毛瞪了我一眼：“轻点，好疼的。你今天又想玩什么花样？我这么帮你？”","我听儿媳妇撒娇的言语和毫不抗拒我揉/捏她臀肉的举动，我的心里高兴极了。","我的手放过了她的屁股，因为坐在沙发上，我摸的并不是最爽的，我抬起手，揽着她的同时手臂上移从腋下穿过一把握住了巨大的柔软。","入手之后感觉那么的弹性和柔软，我这才发现她里边是真空的，这可便宜我了，我又开始对着一只手握不住的大圆球揉/捏起来，感受着它在我手里不断变幻着形状。","真切的感受儿媳妇美妙的火辣身体，我忽然有种人生满足的感慨。","这么性感风情的女人能让我的手在她身上那揉/捏，这真是让我心里了满足和快乐。","她在我的揉/捏下呼吸更加急促，我摸了一会想着现在这环境真的不能再进一步了。","“小玲，你用口吃过建军的东西吗？”我说着话舔舐着她的耳朵。","这里是她的敏感点，原本就兴奋无比的她被我弄的轻轻叫喊一声，然后身体软软的靠在我肩膀上，任由我的手继续在她身上过瘾，她媚眼如丝的看着我说着：“吃过，建军以前老强迫我吃，后来就经常吃了。”","她的回答让我短裤里的大帐篷猛地向上跳动两下，我的嘴巴几乎贴在了儿媳的耳朵上，我感觉到儿媳的欲望已经变得无比强烈，现在的她又开始兴奋到了迷离状态。","我的手慢慢的松开巨大的柔软，慢慢的滑下去，然后我的手从她侧边的裤子边缘伸了进去，这一次身体极度渴望的她没有阻止我，我甚至碰到了她窄薄的性感内/裤：“小玲，现在帮爸弄弄吧？","咱们保持这种刺激，而且并不算发生性关系，这个不用太在意的吧？”","儿媳直勾勾的看着我的短裤，那双美丽眼睛带着炙热的火焰，充满了强烈的渴望，在我说完话之后，她甚至控制不住的舔了一下自己的唇角。","我看到这一幕再也忍不住，把手伸出来，一只手把短裤裤筒拨到一边瞬间弹出来我巨大的东西，另只手已经轻轻抚摸着儿媳的脑后长发，按着她的头向我下边俯身趴过来。","黝黑中透着紫红光泽，巨大的高耸上边青筋毕露，看起来那么的狰狞可怕。","儿媳娇美的脸庞正缓缓靠近这这个丑陋东西，可她的眼神里有挣扎有渴望，唯独没有对这个丑陋东西的嫌弃。","真正的第一次暴露在儿媳面前，我感觉自己快要爆发，甚至想着儿媳口两下或许我就撑不住了。","在儿媳如同丢了魂儿一样的情况下，她的头随着我轻轻的力道牵引，性感的红唇慢慢的向我的身体靠近，几乎快要碰触到鸡蛋大小的顶部。"]}