{"title":"第12章 极限刺激","content":["手机画面里光线昏暗，但还是能隐约看到，儿媳应该只开了小床头灯。","视频里出现了儿媳性感的身体，这一次没有遮掩，现在恨死了灯光昏暗，因为这种朦胧看不真切的感觉让我抓狂。","将儿媳的身体在昏暗的光线中全部看到，我才发现儿媳的身材是那么的完美，丰乳肥臀的同时腰还很细，腰臀之间的弧度真让男人喷血。","儿媳双腿膝盖弯曲抬起小腿躺着，她的手已经放在身下不断揉弄。","看着眼前这个性感风/骚的尤/物感觉口水快流出来，因为建军在她旁边正被转身体睡着，我们没有发出一点声音，我也把角度调好正对着我坚挺巨大的身下。","儿媳在那边用手弄着，我在这边用手上下套弄着，或许这一刻我们都在幻想着彼此的身体。","老公在身边跟我这样视频，对儿媳妇来说无疑是巨大无比的刺激。","没多久我就看到儿媳双腿夹紧同时紧绷身体拱起腰来，身体还在颤抖着。","这种刺激环境让她很快就爆发了，她释放出来之后我也加快速度。","大概是今晚一直都在兴奋，我下边有些麻木，没有那么快爆发出来。","那边的儿媳的眼睛就没离开过手机画面，紧紧盯着我的动作，盯着我粗大无比的身下看着。","见我还没出来，儿媳缓缓扭动身体，在享受着颠覆美妙的余韵，然后画面切换儿媳的脸庞对着手机。","儿媳的脸上带着异样出潮/红，刚才的爆发让她感觉很满足，见我在不断的动作着，露出了调皮的笑容，接下来我就知道她调皮的笑容是为什么了。","伸出一根中指，儿媳伸出灵巧的香舌轻轻舔舐自己的中指，一寸一寸的舔舐着，从顶部到手指的根部，最后又回到了手指顶部之后，她性感红唇微微张开，然后一下子把整根修长的中指含入口中。","我看着儿媳不断摆动头部对着自己的中指做出吞吞吐吐的动作，再然后她的头部又固定住，让自己的手指不断的在性感小嘴里进进出出。","看着儿媳这么风/骚，我很快就爆发了。","儿媳在看到我爆发之后就关了视频。","我浑身舒爽的躺了好久，这才把身体清理干净，重新躺好之后我看到儿媳给我发了一条信息过来：“爸，今晚是不是很刺激?最后那段表演是给你的奖励。","我现在自己越来越控制不住自己了，竟然在公公面前做出这么淫/荡的举动。","不过我很满足，因为跟你视频又一次发泄了，那么爽。我睡了啊，希望我们都有个好梦。晚安。”","我看着儿媳的信息露出开心的微笑，也跟她道了声晚安之后这才入睡。","这几天儿子在家，我跟儿媳之间的互动很不方便，除了上次偷偷视频过一次之外，暂时缓解了欲望的我们又一次变得平静下来。","眨眼又几天过去到了周末，儿子过几天又要回工地，就跟我和儿媳商量着回老家去走一趟。","一年到头回不了老家几次，那边亲戚邀请了几次一直没去，现在儿子不好意思想过去转转，省的到时候亲情越来越淡。","我们老家原本在邻近一个城市里，大约两小时左右的路程，儿子难得有空我们就决定都过去转转走走亲戚。","这几年过年都没回老家，有点不好意思了。","做好决定之后在周末一早就让儿子开车，带着我们出发。","老伴晕车就坐在前面，儿媳抱着孙子坐在建军后面的坐位上。","这次回去我们准备的东西有点多，七大姑八大姨的东西少了太寒酸。","这是儿媳一直开着的紧凑家用车，后备箱满了之后又拿了些放在后排座这里，我现在只能靠着儿媳妇坐所以感觉有点挤。","车开不久我见孙子睡着，儿媳又拿了小被褥盖在他身上怕小家伙着凉。","我就偷偷的盯着儿媳妇看。","回老家儿媳穿着打扮也很上心，上衣是一件圆领的短袖t恤，修身的款式让儿媳妇的胸看起来又坚挺很大，我从上面向她领口里边看，能看到大半边的雪白圆球都展现在我眼前。","&nbsp;车子颠婆，我跟儿媳紧紧挨在一起，就连大腿都紧贴着。","跟儿媳的身体磨蹭，让我又忍不住的兴奋起来。","我偷偷把靠近儿媳一侧的手垂下去，又孙子身上的小褥子遮挡，我的手摸到了儿媳的大腿。","好刺激的感觉，在我抚摸着她大腿的时候，粗糙的掌心滑过儿媳腿上的性感丝袜，立刻让我硬了起来。","儿媳感觉到我在摸她大腿，悄悄转过头白了我一眼。","车里又不敢说话，儿媳就装作若无其事的拿出手机给我发了一条信息：“爸，你不要乱来。妈和建军都在你也敢摸我大腿?被他们看到可就完蛋了。”","我也给她回了一条信息过去：“别怕，我的手用褥子挡着呢。","你坐在建军座位后面后视镜都看不到，你放心好了。爸的东西又硬了，让我摸摸过过手瘾吧。","咱们现在都是同舟共济的好战友，我有困难你还是要帮一下的吧。”","儿媳妇看到我的信息性感的唇角翘起来，差点没被我最后一句话给逗得笑出声来。","她带着笑意深深看了我一眼，眼神中有宠溺，有撒娇，还有一种忍不住的迷恋。","儿媳没有继续给我发信息，我就知道她已经默许了我的小动作。","我开心的用手慢慢从腿上抚摸一会，那感觉真是美妙极了。","还好儿媳的裙子短，坐在座位上裙子折起几乎到了屁股边缘，我的手第一次探到了她的裙子里边。","我的手无意间摸到了敏感部位，我感觉到儿媳的身体猛的紧绷了一下，然后才慢慢放松。","接下来我就看着她又掏出手机：“爸，以后想跟我继续玩这种刺激游戏就不能过界，今天让你满足我可以让你摸我裙子里边。","不过咱们先说好，不许把手伸进内/裤里去，最多我可以容忍你隔着内/裤摸。”","我看完了信息又看着她，此时儿媳给我发完信息之后就闭上了眼睛，给人的感觉就像是她想眯一会儿了。","我看见她这样就更大胆了，我的手指在她的裙子里享受着她美妙的身体。","我隔着内/裤的柔滑在抚摸着最吸引我的地方，内/裤虽然薄可是还是有阻隔，不让我摸进内/裤里的话，我的手指也不能插进去或者感受到她的敏感点。","我隔着内/裤用中指顶着儿媳妇的敏感处。没几下我就感觉她下面湿了，这种感觉是那么的明显，甚至我还能感受到迷人的芳草。","她的腿不由自主的夹紧，面红气喘之间她在我的抚摸下已经兴奋起来。","再加上自己的老公与婆婆正在距离不足一米的前面座位坐着。让身为公公的我摸的刺激感更加强烈。","我用手享受着她身体的美妙，同时也在不断的想要给予她快乐，我不时的看她的脸，儿媳现在是牙关紧咬，估计是害怕在这种刺激下会忍不住呻吟出声。","儿媳一直都处于美妙刺激的享受中，现在她的腿在被褥遮挡下努力的打开，想要迎合我的手指。","见到她兴奋成这种程度，我把她怀中搭在孙子身上的被褥向我身上拉过来一些盖上，然后又牵着儿媳那只柔软细嫩的小手贴到了我的下边。","儿媳一直都在极度刺激中装睡，在我引导下，她的手刚碰到我坚挺的下身时，触电般的又缩了回去。","兴奋之下，我直接拉开裤子拉链将我的大东西释放出来，又褥子盖着我也不怕。","之后我又不死心的把儿媳的手拉过来，这一次是我跟的滚烫部位跟妻子的小手毫无隔膜的接触了。","这瞬间我有种触电的感觉，可儿媳估计是羞臊的要死，想要把手收回去。","我不断的加快动作，在她群里的手带给了她更强烈的刺激，这种状况中儿媳下意识的紧紧握住了我的滚烫身体。","“小玲，你没事吧?看你脸这么红，你是不是也晕车啊?”我被儿媳小手握住的一瞬间，美妙的滋味还没享受到就被惊吓到了，老伴这时候回头看看孙子，突然发现儿媳的脸色红的异常。","儿媳不敢动弹，小手紧紧握住的粗大枪杆，而我的手也紧紧的隔着内/裤贴在儿媳最隐秘的部位。"]}