{"title":"第13章 儿子走了","content":["“妈，我没事，就是车子晃悠的我有些头晕，估计是早饭吃得少有点难受吧。”儿媳张开眼睛，紧张无比的跟我老伴解释了一句。","老伴没多想，哦了一声又关心两句，这才转过头去。","这种惊险刺激的环境下，我跟儿媳的刺激感几乎达到了顶峰。","在我手不断动作的同时，我甚至能感受到一直握着我滚烫部位的小手也屈服的沉迷其中。慢慢的开始上下动作，除了开始的僵硬，现在紧握着我的那只手动作的越来越熟练，力度也越来越大，似乎想要把我的东西死死抓在手里永远不松开。","美妙的时刻总是感觉很短，在临到老家之前儿媳妇在我的抚摸下已经死死咬牙浑身软了三次。","而我在这种巨大的刺激下，儿媳灵巧的小手让我感受到了飞到云端上滋味。","我爆发出来的时候不小心弄到了小被褥上，这让面色潮/红如醉酒的儿媳很是生气的瞪了我好几次，只有用纸巾装作小心翼翼的擦掉了。","从跟儿媳有了这种话题到现在，我都不记得自己多久没有这么爽过了。更何况这次还是让儿媳直接用手接触的，这在以前是从没有过的亲密接触，我感觉就像是在做梦，一个美妙的梦。","总算来到老家，儿媳妇下车后把孙子交给建军抱着，稍微整理下衣服去了厕所。","在车上发生的事，除了我与儿媳之外没人知道，所以表面来看一切都那么正常。","到了老家跟这边的亲戚朋友一起嘘寒问暖聊天，傍晚时候习惯性的想去田间地头去遛弯，儿子跟他叔家兄弟们打牌不乐意去，老伴心思都在孙子上也不去，最终我一个哥家的儿媳陪着我跟我的儿媳去溜达去了。","跟两个儿媳遛弯，我有些拘谨很少说话，好在我那个哥家的儿媳没一会儿接了电话就离开，只剩下我跟儿媳在我心里就放松了很多。","老家很不错，有山有水的，身旁的儿媳很少来老家这边，看到眼前的山村秀丽露出开心的神色。","我与儿媳妇一起在田间道路上走着，这里比城市里要宁静祥和了太多。","我感觉儿媳今天特漂亮，再加上在路上的时候可能余韵还留下了些，现在她的漂亮脸蛋还红通通的，我怕这边有人看到，所以我心里很想抱抱她也不敢。","一边慢慢散步我轻轻的问儿媳：“小玲，今天是不是很刺激?”","儿媳俏脸有些红，在夕阳的照耀下更加的美丽动人，在我说完话之后，儿媳心虚的看看前后，这才轻声的嗯了一下。","很小声的应着几乎让我听不到，我知道她是想到路上的事情害羞了。","我忍不住的笑了起来，视线大胆毫不顾忌的欣赏着儿媳的火辣身材：“小玲，你这段时间感觉越来越漂亮了，有你这样的儿媳真是我的福气。<br/>","大概是这段时间咱们的游戏玩的挺爽的，所以你现在身体得到发泄，看起来春光满面的，唯一的遗憾就是还没有真正的受到男人的滋养，到时候你一定更加让人着迷。”","她听后气恼的瞪了我一眼，这动作就跟向我撒娇一样，或许儿媳都不曾注意她对我的这种撒娇动作越来越多了。","哪怕现在周边根本没有人影，儿媳还是继续很小声的说话：“爸，咱们现在越来越过分了，最初的时候我是想着可以相互刺激一下的，而且不会做出对不起你儿子的事情。","可是今天竟然，竟然彼此用手给对方弄，这已经快要超出我的接受范围了。接下来越来越过分，我都不知道以后会发生什么。”","我听到她这样说赶紧说着：“很多时候都是水到渠成，那个时候我是真的忍不住，而且看你的样子，那个时候不也是很兴奋的吗?","现在想想路上咱们相互摸的事情，你是不是又想了?”","儿媳思索了一下向我说着：“有一点想了，本来是没再想，可是你一说这些，我又想起了路上的事。”","说完话，我发现她的脸庞变得更红。","“其实咱们都是苦命人，儿子常年在外顾不上你，你要上班又要照顾孩子，平时我跟你婆婆也就帮你做做饭收拾下家里，其实我们也帮不了你什么。","就跟你说的一样，哪怕我有欲望需要满足，你的身体常年空虚也需要男人，可是你能为建军这么考虑，其实你是个好儿媳。","不然的你看看这个社会，多少出去偷情的，多少找情人相好的。哎，只不过咱们见不到的地方更乱。","不论怎么样，只要你开心和满足就好，也算是为了这个家的稳定。所以其实咱们之间的兴奋的禁忌游戏已经很多，而我更有很多时候可以强硬的占有你。","可是没有，不是不想，只是不能伤害你。你这样的女人，每个男人都是想要去珍惜的。”走在地头，看着前方的麦田的山林，不知道怎么我突然很感慨起来。","儿媳妇听到我这么说充满深情看着我，我从她美丽的眼睛里看到一种感激和依赖，女人压仰的太久总会迷失。","其实儿媳也知道，自己的生理需求那么旺盛，我要是不计后果的真的进入她的身体，或许她也只是略微挣扎就全力和疯狂的配合我。","现在这种亲密能让暂时她得到满足，对于她来说就是恩情和疼爱，她心里感动坏了，可不知道其实我比她更幸福，能够跟这么一个如此性感美丽的儿媳，亲密接触已经是美妙的不像现实了。","在老家待了一天我们就回来了，儿媳还要去上课，儿子那边也要准备去工地。几天后儿子那边工程验收要赶过去，临走之前还说着有可能新接的活也要开始准备入场施工了。","也就是说接下来的很长时间，儿子还是不回来。"]}