{"title":"第14章 厨房暧昧","content":["儿子去了外地，一下子我感觉变得只有很多，因为上次孙子起床碰头的事老伴买菜也推着小车带孙子一起去。","今天早上老伴去买菜我就起床了，洗漱完出来看到儿媳妇在厨房弄早饭呢。","我正想问一声儿媳怎么没去上班，忽然又想起来今天又到周末了，像我这样不上班的人现在对周末没什么具体概念。","今天儿媳穿着一件紫色的半透明睡衣，还是她之前穿过很性感的那件。可能是儿媳跟我的关系在不断的亲密，特别是几次亲密过之后对我没有任何防备。","她应该是知道婆婆买菜逛市场很慢，一时半会回不来，所以才穿的这么性感吧。我在心里想着，同时也走进了厨房。","我从后来看着她，挺翘的圆臀边缘黑色的性感内/裤隐约显露出来，早上原本就有生理反应，看到这一幕之后我的身体立刻昂首耸立向她致敬。","于是我走到儿媳妇后面轻轻的抱住了她的药，用下身隔着短裤在儿媳的翘臀上磨蹭，这种感觉别提多美妙了，我恨不得把她压在冰冷的案台上狠狠的冲击她的身体。","我在她耳边轻轻的说着：“小玲，你今天穿着这么性感啊，也不怕被婆婆看到?是不是故意穿成这样勾引我?”","被我紧紧从身后抱住，再加上我下身的坚硬隔着薄薄布料在又蹭又顶着她的美臀，这种刺激立刻让儿媳呼吸变得急促起来。","儿媳妇侧头白了我一眼说着：“爸，脑子里怎么整天就知道这些事情?我昨晚吃的少早上感觉饿，就早起做早餐先垫垫肚子，谁知道你今天也起的这么早。”","抱着她下一刻才发现儿媳的文胸也没有穿，胸前鼓鼓囊囊的看起来更是养眼。","于是我的手隔着软绵绵的睡衣向上握着，儿媳的装模作样的煮面条，只是现在她的呼吸变得更加粗重。","我的动作只是让她稍微抗拒的扭动了一下腰肢，却不知道她这种轻轻扭动美臀的感觉让我差点爽飞了。","她也没有推开我，经过这么多次的亲密接触之后，我知道儿媳妇除了身子下边不让我去碰之外，只要是安全的情况下，我摸她身体的其它地方她都是对我默许的。","儿媳不反对所以我更放心的享受着她的身体带给我美妙滋味。","慢慢的儿媳妇已经小声地喘息起来。","我看着儿媳压抑的身体已经开始表现出来，平时的她总是矜持和顾忌的，可是我知道她的状态，一旦兴奋起来，就会变得大胆而又直白。","儿媳微微侧头小声的跟我说着：“爸，我好兴奋，不知道为什么每次让你占我便宜，我就总是感觉特别兴奋。","爸，你这个色公公，你比你儿子要厉害多了。”","我听到她这么说让我开心极了，同时那种快/感变得更加强烈起来，用我早已怒挺的身下更加不要命的去顶着她屁股，似乎要把布料都给顶穿。","以前的时候也抱过摸过几次，可她从来不让我用东西这么直勾勾的顶她，做出这么亲密的举动来。","我也怕她反感生气没有那么做，但是现在来看她内心里已经慢慢接受我对她做的一切了。","我穿着短裤她还穿睡衣，这其中隔着几层薄布，所以她知道我不可能真的插入，所以也更加放心的接受我的刺激。","我知道她暂时还是不能接受我的身体真正发生关系，虽然没有直接进去，但是相互之间的敏感身体已经能够享受到这种美妙了。","儿媳的下面被一个不属于她老公的男人使劲顶着，而且我还是她的公公，这让她更加兴奋起来。","承受不住这种刺激的她忍不住把燃气灶关掉，然后把身体转过来冲着我，在她把头抬起来的时候跟我四目相对，这种相互彼此注视的感觉更加的能其发出禁忌的快/感。","儿媳的脸庞红彤彤的变得娇艳无比，脸上还带着羞喜交加的复杂神情，我控制不住自己了，就这么面对面继续紧紧抱住了她。","我的嘴唇几乎贴着儿媳妇的嘴唇上，相互注视的同时，我能感到自己的双唇跟儿媳的红唇在若有若无的碰触。","我慢慢的向前倾斜身体，儿媳眼神中闪烁着复杂与犹豫的神色，只不过我没有给她太多考虑的时间，我们四片嘴唇终于接触了。","柔软芬芳的触感那么绵软销魂，我轻轻咬住她的红唇开始温柔的吮吸，同时用舌不断的挑弄伸进她的口里，在她要紧着要管不让我继续向前的时候，我不断的向里边试探着，过了几秒钟，她终于妥协了。","性感红唇牙关松开，我的唇舌长驱直入，将她嫩滑的小舌引导过来细细品尝。正在彼此最为享受和最美妙的时刻，突然听到房门那又钥匙转动的声音。","我立刻知道老伴买菜回来了，我赶紧放开儿媳妇，儿媳羞臊的面红气喘狼狈的快速回了自己的卧室。","因为刚才跟儿媳太投入了，我怕老伴发现我搭帐篷高耸的短裤，所以我装作盛面条的样子掩饰了过去。","还好有儿媳做的早饭，不然就尴尬了。","我推车进来，把推车下边放着的菜拿出来，看到我下面条了就跟我说着：“我还以为你起不来这么早呢，我特地买了早饭来。”","我找个理由掩饰了过去，然后弄好这些又让老伴去喊儿媳起床吃早饭。接下来儿媳妇装作刚睡醒出来洗漱，我看着她的身上已经换上了一套保守的睡衣，心里充满了满足感，因为刚才就是证明了儿媳那套性感的睡裙就是为了勾引我准备的。","我们就当什么都没有发生过一样吃了早餐，今天周末不用忙碌，儿媳在客厅逗弄孙子玩，我看老伴也坐在那看电视，我就回到卧室。","我在床边正躺着无聊，忽然儿媳妇那边就给我发了一条微信过来：“爸，刚才真的吓死我了，要是被婆婆看到我跟你那样，那我就这没脸活下去了。”","刚才那一幕确实也把我吓得挺厉害，不过我还是要安慰她回着信息：“没关系的，足够的反应时间，你婆婆还要推车子进来，再加上她平时的动作就不快。","不过刚才感觉很刺激，小玲，这还是咱俩第一次接吻吧?你的嘴唇和舌头真软，又软又香的我好想吞下去。”","“刚才是有点刺激，特别是被爸亲的时候，还要跟你相互看着对方的眼神，感觉自己好下贱好堕落。","跟你与你接吻挺好兴奋的，爸，你怎么这么厉害，这么会刺激女人呢?你跟我说，是不是在外边也玩过不少女人了?还是你年轻的时候玩过不少?”儿媳的这条信息让我愣住了，我寻思着怎么回答，以前年轻的时候，还真偷偷玩过，那都是多少年前的事情了，现在被儿媳一问我还有点心虚。","不过我总不能承认这件事情的，毕竟现在感觉我要是真说了，她估计心里会吃醋，一生气犯脾气来不让我动她那就亏大了。","我就给她发个害羞的表情加上一条信息过去：“怎么可能，以前除了你婆婆没有别人，不然的话现在看到自己的儿媳这么漂亮诱惑的，我都这么大的反应呢。","小玲，说真的，要不咱们真正的试一次吧，我的东西能让你感受到真正的兴奋和刺激，实在不行咱们可以戴套，这样隔着一层膜的话也不算什么吧。你要不要试下啊?”","这次消息发过去她马上回了我一堆锤子敲打头的圆脸过来，还带着一条信息回复着：“爸，你总是想，我知道你的大东西会让我更兴奋刺激。","毕竟刚才的时候你用东西顶我后边我感觉的很清楚，又粗又大的吓人，隔着裤子我都能感受到滚烫滚烫的。","其实我的心里也很想，但我们还是不能走到最后那一步你知道吗?现在已经感觉自己好下贱好罪恶了，要是再做最后的结合，那我就真的彻底没任何尊严了，而且还背叛了你儿子，对不起他。","我看了信息之后心中叹息了一声，给她回信说着：“好吧小玲，我也知道的，可是就是很难忍得住。","不知道咋了，爸现在满脑子都是你，还有你的一举一动我都在幻想，无时无刻的不想得到你的身体。就跟不知疲惫一样，每次想到你或者碰触到你的身体，我下边的反应很强烈。","小玲，你的身体现在是不是也湿了?”","这次过了一会儿儿媳才发过来说着：“是啊，刚才让你在屁股上顶的，而且还跟我亲嘴。身体本来就压抑的空虚，被你一碰就会湿的。”","没有什么跟儿媳说这种话题更开心的事情了，我心里忽然有了一个好的想法，就很快发送信息过去：“小玲，要不你现在回卧室装作睡觉去，来陪陪爸。","我们用文字亲热好不好啊?我现在被你弄的也兴奋的消退不下去了。","儿媳妇发过来信息向我询问着：“什么叫文字亲热啊?文字怎么亲热我都没听说过。爸，就你话糖多，你说怎么做我配合你就是了，我现在也是好兴奋。不过你可不能做太变态的事情。"]}