{"title":"第15章 沉迷这种滋味","content":["“小玲，爸哪有你想的那么变态啊。再说了，越变态的东西越能把你刺激的越兴奋。”","“讨厌啊，爸，哪有公公这么说儿媳妇的，呸，你再这样羞辱我我就不跟你玩了。”","“好好好，不笑话你了，我疼你都来不及，怎么会羞辱你呢。”","“那你说你说的文字上的亲热是什么意思啊?”","“就是你把自己想象成是我的女人。然后呢我用文字挑逗你，等下你按照我的要求去做就行了。很简单吧。咱们是是看是不是很刺激。”","“好吧爸，那我期待你挑逗，我想试试看。”","“现在你跟婆婆说一声这几天上班太累了，回房间去补觉去。咱们现在只能用文字了，不然的话被你婆婆听到动静就不好了。”","微信聊到这里，就没见儿媳继续回复了，不过在外边我隐约听到老伴跟儿媳之间的对话声响起来。","“妈，你先看着孩子点，我感觉有点累了，想回卧室再睡一会儿。”","“哦，那你去吧，不会是哪里不舒服吧?我看你脸色那么红，要是生病了就赶紧吃药。”","“没事，就是这几天学校的事情多，忙的有点疲惫。”","“行，我看着小宝贝，你去睡会儿去吧。大周末的也没什么事情。”","“嗯。”","外边的对话短短几句就结束了，我甚至听到了门外走廊的脚步声，应该是儿媳从我房门前路过的声音。","过了没几分钟，微信离开来了信息：“爸，刚才感觉自己在婆婆面前撒谎好罪恶，而且背着婆婆在勾引她的老公，勾引自己的公公，真是太不要脸了。”","“不过越是感觉心里罪恶越兴奋是不是?”","“嗯，是啊，你这个色公公。我现在在房间里了，你说我现在该怎么做啊?心里还有点期待，一想到被你这个色公公诱惑，我身子已经湿了。”","“小玲，你现在先把你的睡衣和湿透的性感内/裤脱掉。”","“爸，我已经脱干净了，我现在身子真的好湿。”","“现在咱们抛开彼此的身份，就用夫妻的身份好吗?”","“怎么用夫妻的身份?”","“就是，这个时候你要喊我老公。”","“呀，真羞耻，要我喊自己的公公叫老公，感觉好变态啊。”","“玲老婆，你到底喊不喊啊?”","“老公，色老公，这还不行嘛。”","“骚老婆，你现在躺在双上把两腿张开，然后用手慢慢的摸自己的胸肚子还有腿和屁股。就幻想我在摸你。”","“好的，老公，我已经摆好姿势了，现在也在用手摸着我的身体，心里想着是你在摸我。","可是我总是想不出来你是我的老公，总是感觉还是下流公公在摸我，想占有我的身体。”","“老婆，我的已经好硬了，还记得上次你给我打飞/机吗?现在你再想那次一样帮我撸几下，然后慢慢靠近你的身下边。你愿意把我的大东西主动塞进去吗?”","“愿意，当然原因了。我身体早等待老公了，快进来，让我爽，我快受不了啦，手上摸的都是水啊。”","“骚老婆，现在你握着我的大东西放到你下边了没?然后你慢慢的挺直腰抬高屁股，自己主动的把它塞进去。”","“已经进来了，老公，我感受到了，太大了，快把我给撑爆了。不过好舒服。”","“现在求我，求我弄你。”","“爸，亲老公，弄我，力点弄我吧，真的快折磨死我了，我想要，快疯了，求你弄我。”","我看过她这样说我心里说不出来的快乐，就连用手握着下身的动作都变得用力了些。","虽然是文字幻想的这一切，可她能这样说，求着我弄，说明她内心在渐渐的改变着，我相信这种禁忌游戏之下，她一定会接受我，并且会毫无顾忌廉耻的跟现在一样乞求着我。","各种幻想和亲密，甚至各种花样，彼此用口，用手，还幻想着在桌子前，窗户前，地上，我们用文字带入幻想，让我跟她一起达到了难以言喻的云端美妙。","发泄之后，我躺在床上大口的呼吸，或许现在隔壁房间里的儿媳也跟我一样的状态，正浑身发软的瘫在床上。","好一会儿，那边才发了信息过来，搭配着一个害羞的表情：“爸，真没想到可以跟你在文字上也能让我达到这么疯狂的状态。","你可真厉害，我刚才出来了好多，等下都要被子床单都要去洗了。湿的太夸张了，就跟，就跟尿出来的一样，好丢脸啊。”","我看到这里心里也想不到她竟然还能巢吹，看起来她的身体还真是敏感，是个容易满足的女人。","我休息了一会儿回复一下，清理干净下边就离开卧室出来在客厅逗孙子玩。","几分钟之后儿媳妇那边的房门才想起来，我看着她的手里拿着床单出来，应该是上边太多她的痕迹准备清洗了。","我偷偷得看着她，儿媳漂亮的脸蛋带着潮/红，带着巅峰之后的的满足，我低头哄着孙子玩了起来，就当一切都没有发生过。","“小玲，你不说睡觉吗?这会儿就出来了?”另一边的老伴看到儿媳出来，立刻又疑惑的问了一句。","儿媳的脸色更红了，只不过在强壮镇定，也不知道在面对婆婆的时候，刚跟公公在微信里聊那种话题，她的内心是不是有感觉刺激了。","“妈，感觉疲惫就是睡不着，我就寻思着周末收拾收拾东西洗一下。”儿媳找了个理由说了一句，然后开始洗床单。","今天的儿媳又获得了巨大的刺激和满足，整个人看起来充满了风情妩媚的气息。","到了晚上我们一起坐在餐桌吃饭，老伴要带孙子就跟孙子坐在了另一边，我跟儿媳妇坐同一边。","我低头吃饭的同时喵一眼儿媳妇，她身下还穿着一套迷你的超短裙，应该是那套睡衣湿了去洗了，另外太性感的睡衣不好意思传出来让婆婆看到。","我装着继续吃饭用一手偷偷的往儿媳妇大腿摸去。","儿媳妇做梦都没想到我敢在这样的情况下去敢摸她，在我手触摸到她弹性十足的美腿时，感觉她的身体紧绷一下，就连那条大长腿也抖了一下。","我知道她很喜欢各种禁忌的快/感，可这样的情况很容易让婆婆发现的，毕竟婆婆就坐在对面，我的动作紧紧隔着一层桌子。","她也是装作一切正常的在吃饭，只不过在桌底下悄悄把她的腿向一侧移动了一下，躲避了我的手去抚摸她美腿的快乐。","放下汤碗，儿媳装作看手机时间，然后就坐在我身旁给我发信息，信息来到之后我也拿起看了一下：“爸，你这个色公公，这样太危险了，婆婆就在咱俩对面坐着呢，你这样摸我被她看到就不好了。","咱们这种事情就是私密的事情，被别人知道我真的没办法面对任何人的。”","我看到她这样说，我也不好说什么，于是我继续低头吃饭。","吃完饭后儿媳就去收拾桌子准备洗碗。","儿媳妇说着：“妈，买菜与做饭还要带孩子挺辛苦的，以后我在家的话就让我来做吧，也不是什么累活，你先休息会儿。”","老伴乐呵呵的应了下来有家务儿媳总是抢着做，也可能是因为她很勤快也知道尊敬人孝顺人，我老伴很喜欢这个儿媳。","当然了，我喜欢她的原因就更多了。","儿媳去了厨房收拾，我也帮她把碗端过去，老伴抱着孙子看电视去了。","我进来厨房看到儿媳正弯腰翘臀的洗碗，她的裙子那么短，我稍微弯下腰就看到粉红色的镂空性感内/裤包裹着她的臀肉。","美臀那么的圆润挺翘，这内/裤那么的窄薄风/骚，堪堪遮盖住臀肉之间的臀缝。","这条内/裤看起来那么风/骚，几乎是半透明的，我从背后看着她弓腰翘屁股，最深处似乎能够看到些许的芳草。","这美妙的翘臀看的我真想让她再抬高一些，我用后入式疯狂的弄她。"]}