{"title":"第21章 服务员小哥","content":["儿媳妇把车开到市区郊外地方把车停下来，这里人少车少的，儿媳妇在大白天还是在路边的车里换内/裤，她还是感觉很不好意思。","儿媳妇先把座位往后调了一下微微扩充空间，这才把裙子轻轻拉起来一些。","她害怕这期间有别人来看到不断的把头转到车窗外看着。","我知道儿媳妇心中所想，兴奋无比的看着她做出这种风/骚诱惑的动作也在安慰着她：“小玲，这附近又没有人来，再说了你只换下面的，那么低没有人会看到的。你就放心的换吧。”","儿媳妇更加害羞起来，深呼吸了一下，让胸前两团显得更加突出，然后又向我说着：“爸，我知道了。","这还是我第一次在外面换内/裤有点不好意思。","而且，身旁还坐着自己的公公，一想到这就感觉很羞耻，感觉自己越来越骚浪了。”","她顿了一下之后终于把那条内/裤脱下来，只可惜我能看到修长魅力的大腿，短裙却挡住了美妙的地方。","脱下来那条湿润的内/裤，儿媳妇又准备穿上我刚才买的性感内/裤时，我猛然想到了更有意思的事。","我兴致勃勃的跟儿媳妇说着：“小玲，你看这样行吗?你今天就不要穿内/裤看吧?就这样跟我一起转转好不好?”","我的提议太大胆，儿媳妇似乎有些为难，不过我看着她剧烈的喘息，知道这是她隐约的感受到了暴露快/感。","最终儿媳还是放下了心理负担同意了，大概是感觉今天跟我出来玩不想太扫兴，也是我了满足我：“爸，我今天的裙子是包臀裙，很短的，稍微一弯腰或者抬胳膊的就会把里边真空给暴露出来了。”","我见儿媳又开始犹豫，我赶紧趁热打铁说着：“反正没有人知道，只有我们两个，这样咱们更加刺激好不好。","谁能想到一个斯文优雅的美丽知性女人，竟然会骚的短裙里边不穿内/裤呢。”","我的话刺激的儿媳妇又犹豫了一下，看着她的渴望模样我知道她已经动心了，小声的跟我说着：“那好吧，。","你今天陪我过这么一个开心的生日。我心情很好，爸，那我就满足一下你也让你开心些。”","我赶紧点头应着，一想起自己的儿媳妇没穿内/裤跟我这个公公出来玩一整天，我就止不住的兴奋。","忍不住的想伸手过去摸看儿媳的大腿，还想尝试着摸一下芳草从的时候被儿媳把我的手拿开了。","儿媳妇果然把短裙放下没有再去穿新内/裤说着：“爸，这都中午了，我们该去吃点东西了。","被你折腾的心惊肉跳的，我现在都饿了。爸，你要注意点啊，在外边还是要小心点的。大白天的让别看看到我感觉太丢人了。”","我听到儿媳妇这样说后就点点头应了下来。","儿媳妇整理好裙子后，就这样外边套着包臀短裙下身真空的开车出发了。","自从跟儿媳妇不断的亲密接触后，我感觉像是找到了年青时候的那种冲动，那种激情。所以才忍不住提出这种过分的要求，儿媳妇竟然答应下来着实让我喜出望外。","看来在她不断达到更高的刺激，不断的享受这种禁忌的兴奋之后，她的心里对我充满了依赖和宽容。","她的心里应该早就接受我了吧，现在唯一的遗憾就是没有真正的插进儿媳身体，没有享受她身体深处的美妙滋味。","我们又回到了市区，儿媳妇把车开到一个餐厅的停车区之后，我们进来找到一个靠边窗子的桌前坐下来。","点好菜我看了两眼周围，发现这个餐厅生意真好几乎坐满了人，还有就是桌子之间的距离有点太小，基本没有活动空间，不过儿媳妇说以前的时候同事带她来过这里，味道不错的，今天她也选了这里。","由于吃饭人多很多现在上菜很慢，儿媳妇做我对面正无聊玩手机，我突然注意起来这桌子是全透明的茶色玻璃。","而现在儿媳妇现在下边可是没有穿内/裤的，我突然想到一个异样的想法，如果能在这时候欣赏到儿媳迷人的下面一定是很刺激的事情。","但是现在这边人很多，桌子还距离很近，我不好这样对儿媳妇这样说出来，这事让人家听到就真玩大了。","于是我用手机给儿媳妇发了一条微信信息过去：“小玲，你把裙子稍微再掀高一些你的短裙。让我看到你里边的景色。","四周都是人，被自己的公公看到你下边的真空，我一想就感觉很刺激。”","儿媳看到我发了这条信息之后脸唰的红起来，大概是想起了刚才我让她脱了内/裤都还没有穿，这时候那么多人，公公又让自己打裙子拉起来，这让她害羞的不得了。","她跟我现在在外面都不敢表现的太亲热，于是儿媳妇又给我发了一大堆锤子砸头的表情过来，然后带着一条文字信息说着：“爸，你明知道我下面没有穿内/裤，你还叫我把裙子撩起来。","要是被别人看到我该怎么办啊?丢死人了，我不要。爸你现在越来越变态了，而且我都被你带的现在也开始心理变态了都。”","我想了一下感觉有点道理，可还是不死心，浴室我想到了一个办法给她发了过去：：“小玲，你只需要拉一下，然后在侧面的角度让我看到就行了，别人又不会看到啊。","你也答应不穿内/裤出来了，你不是也想要得到这种刺激的快/感吗?咱们试试好不好?”","儿媳妇羞臊的脸上带着犹豫，想了一下发给我一条信息说着：“好吧，爸，你真是我的冤家，讨厌的色公公。我配合你就是了。大变态。”","儿媳妇发完信息用手把短裙子拉了一下，然后对着我的角度抬一下腿，儿媳妇调整后她迷人的身下真空就显露在了我眼前。","儿媳妇调整好后想到这是在大白天，这周围又有这么多人的环境，自己下面同时还让公公这样偷窥，于是她的刺激感也越来越强烈。","我甚至能看到下边隐约的湿润和晶莹，渐渐地又流水了。","能够在这样的场面这样看着儿媳妇最私密的魅力地方，我也兴奋起来，于是给儿媳妇又发一条信息过去：“小玲，谢谢你了，我真是太爱你了，好像跟刚才一样，好好的帮你用口。”","儿媳妇发了一个羞涩的表情，看起来充满风/骚的感觉：“爸，这样下贱的主动给你你看，搞得我现在好兴奋，色公公你真坏。”","儿媳妇发完之后我们这边上菜了，服务员是一个年轻的小伙子，我看着他端菜放在桌面上的的时候，这家伙也从透明的茶色玻璃看到儿媳的诱人风景。","他看到后表情一下变得古怪，或许他做梦都想不到在上菜的时候竟然可以看到如此美丽的少妇，如此美丽的下边真空。"]}