{"title":"第22章 黑暗的电影院","content":["只是服务员的表情太明显了，哪怕是古怪之后又很快伪装成平常模样，可这一切还是被我看在眼里。原本我正用手机偷偷拍摄着儿媳的身体，这下子把这小子的一举一动也都拍在里边了。","儿媳妇可能太饿了心思都放在菜上，根本没有注意到服务员的表情。","她还不知道自己迷人的下面已经不止让公公看到，还让别的男人欣赏到了。","我虽然看的清楚，可我这时候不能提醒儿媳妇，如果让知道自己被别的男人看到会怪我害了她，","于是我假装一切正常也吃起饭来。","那个小伙子上完菜本来可以离开，可他为了多点看儿媳刺激火辣的身体，他看留在我们桌子旁。","慢慢给我们倒茶拿纸巾的，看来女人身体真是宝贝，很多男人为了它可以改变太多。","特别是对象是儿媳妇这样漂亮迷人的女人，真不知道有多少男人愿意为她付出，我想到自己到这样的年龄还能享受到儿媳妇的待遇，内心感觉很满足。","一顿饭吃的别提多刺激了。之后儿媳跟我又在外边转到了下午。","接着儿媳很想去看电影，然后买了票让我跟她一起看电影。","我倒是无所谓，只不过在听到儿媳说自己嫁给儿子这两年里，儿子从没有陪她看过电影。","听到这里，我忽然感觉到一阵伤感，也在为了我们目前的状态感觉担心，因为儿媳明显把我当成可以依赖的人，不论是身体还是心理，我只希望这样下去不要破坏了儿子的家庭。","心理充满了纠结与罪恶，可是面对如此诱惑风情的儿媳我又控制不住的渴望，或许我真的跟儿媳说的一样，是个禽兽不如，该死色的公公。","儿媳妇不知道我内心的自责，现在的她充满了欢呼雀跃的神色，像极了一个陷入热恋的小姑娘，充满了憧憬和希望。","儿媳买的是两张爱情片的票，看来她心里对爱情的浪漫还处在幻想的年纪。","儿子工地那边整天忙，而且听儿媳那意思都是匆匆应付一下完事儿，这样就长期忽略了儿媳的内心感受，让我这个根本配不上儿媳的老家伙享受到了意想不到的美妙收获。","电影开场了，我我跟儿媳选的很靠后面的坐位，我们坐好后见这时候看电影的人稀稀拉拉不足十个人。","在我们后面几排，也坐着几个人基本能肯定是年轻情侣。","电影渐渐拉开序幕，随着播放开始，我跟身旁的儿媳也被带入了电影的剧情里。","甚至当电影里出现了爱情片必不可少的激情画面时，我发现昏暗的影厅里，情侣也慢慢的被感染有好几对都抱一起抚摸接吻。","儿媳妇可能也看到了前面情侣的动作，我感觉到她也被这样的气氛给感染。","她的脸慢慢变红了，于是我用手抬把儿媳妇的手拉在掌心里。儿媳竟然修长柔嫩的手指分开，跟我十指相扣在一起。","头靠过来依偎在我的肩膀上，她很小声的说着：“爸，如果能永远这样下去该多好。”","儿媳妇的话让我心中酸涩，我也在琢磨我跟她之间到底是什么样的情况?","最初的时候我无意间看到儿媳真空穿着性感睡去出来抱孙子，然后慢慢接触下来相互理解，我只想着儿媳长期得不到满足，而我也有欲望，正好可以利用彼此互。","可是现在我渐渐发现自己真的是满脑子都是她，而她的状态我看跟我也差不了多少的。","公公跟儿媳之间相恋了吗?","我不敢肯定，但是我知道这一刻我的心里很乱，我甚至在这时候想逃离这里，不敢面对我已经有些看不懂的儿媳。","可是我知道她对我诱惑大多，明知道前方是一扇罪恶的禁忌之门，我还是忍不住的想跨进去。","因为那扇恐怖的门内，有我魅力性感的儿媳在。","紧紧的相互把头依偎在一起，此时都不需要彼此说着什么，就这么看着眼前的电影。","当我满心感慨的回过神，就见四周的人越来越过分，似乎能看出情侣之间已经把手伸进了彼此的衣服里。","我脸感觉有些烫，悄悄看了一眼儿媳我从她的眼神中看到她也需要我的吻了。","我侧过头，的时候，儿媳的性感红唇已经凑在我的嘴边，我们俩的嘴唇触碰在一起，那么的猛烈和直白。","我用舌尖绕进儿媳妇的充满津液的口中在她口腔中搅动着，儿媳妇也动奉上自己的小舌被我一下子吸了过来。","我们就这样交替着互相吸吮着彼此的舌头，四目偶尔相对，都能看得出彼此的爱意和情感。她柔软芬芳的口舌触感让我心动，我甚至轻轻咬住她的上唇粗暴的吮吸，同时用舌头来的挑弄，儿媳一直都在配合我，甚至连我的口水都吸干净吞下去了。","我感觉到儿媳妇呼吸越来越此种，滚烫的鼻息喷在我的脸上，显然她已经动了情。","稍微伸手我就把手伸进她短裙里，直接摸向了她今天一天没有穿内/裤神秘之地。","这次儿媳诡异的没有拒绝我了，也就是说之前说的底线，都在被我默默的撕碎，或许也有儿媳的功劳，毕竟这一切也都是在她的默许下发生的。","手刚碰触到那迷人的地方就发现湿的透头透的，我指头滑过柔软的芳草从，伸向儿媳妇最敏感的地方。","当我的指头触碰到儿媳妇敏感区的瞬间，她刚才还因为兴奋而微微分开的双腿，现在像是受到了巨大的惊吓猛然夹紧了，全身颤抖中从鼻音出发出一声闷哼声。","我一边享受自己手指被儿媳妇细腻柔软大腿夹住的没见，又将自己的嘴巴移动到儿媳妇耳边小声说着：“小玲，你下面好多水啊，你今天一整天跟我在一起，好像下边的水就没有干过吧?”","儿媳妇咬紧的嘴唇在微微颤动，魅力的脸庞上立刻挂上了羞臊无比的神情说着：“爸，你这个色公公，跟你在一起你老在玩弄我。我下边想干都干不了的。","现在又感觉好刺激，周围还都是人呢。在这样地方让你直接摸到我的敏感处了，我有些受不了。","爸，答应我最后一件事情，别把手插进去好吗?”","儿媳妇的大腿还在微微颤抖，我用手在仔细感受着她下身的形状，那里鼓鼓软软的，摸上去非常的舒服。","随着儿媳不断压抑的粗重喘息响起，在这种刺激环境下，儿媳早早就爆发了出来。","我看着儿媳倚靠在椅子上休息着，至于电影里的剧情早已经不在意，我跟儿媳说着：“小玲，我帮你用手摸出来了，你也帮爸摸下吧，我现在感觉憋得难受。”","趁着昏暗的光线，我把身体挺直了，然后满心期待着看着儿媳妇。","她脸上又开始纠结与犹豫，最终还是探口气用手把我的拉链轻轻拉开。","当她把内/裤侧脚拨弄到一边释放我的身体之后，她怕被人看到还故意向我靠近些想遮挡住。"]}