{"title":"第24章 美梦终将成真","content":["看了一下后我感觉还不够过瘾，儿媳妇的全身我都摸过看过，随她现在穿着睡衣感觉那么骚，但如果能裸跳的话那我就更加兴奋了。","我感觉有点口舌干燥的吞咽了口唾沫，我跟儿媳妇轻声说着：“小玲，谢谢你，你今晚真没，跳得我心惊肉跳的快把魂儿都丢了。”","在我无比期待的目光中，儿媳这次没让我失望，轻轻点头向我说着：“爸，那你过来帮我脱光吧。","我喜欢你帮我脱，感觉被自己的公公扒光衣服会显得我更骚浪的。”","儿媳妇这样说真是让我意想不到。","我走到儿媳妇的身边在儿媳的配合下，我脱下了她的吊带睡裙，然后蹲下来，看着儿媳修长的美腿，缓缓的脱掉了她细小的丁字裤。","当我把手中湿成一团的丁字裤扔在旁边后，怔怔的看着儿媳，真是让她火辣诱惑的身材迷住了。","着胸前波涛至少是36d的吧，生过小孩之后儿媳的胸可真见大，关键是原本挺翘的美臀又而变得丰满迷人，总是想让男人狠狠的后入她。","但是还是直挺挺的，娇嫩的皮肤和身材各处的弧线，眼前的她就像一个完美的艺术品，看得我几乎流出鼻血来。","脱了儿媳妇衣服我的心里更加急躁，我当然是还想进一步的，毕竟对男人来说，得不到的永远都是最想渴望的。","但是我知道现在不能焦急。儿媳妇第一次将身体完整的展现在我的面前，此时的她已经羞臊的俏脸通红，显得更迷人性感。","很快儿媳妇动作了起来，这次没有了衣服的遮挡，她不断的扭动腰肢和胸前波涛，甚至不断的做出磨盘的动作，这种下流的姿势对我来说看得直流口水，我真是想不到儿媳能为我这么的付出。","突然觉得自己真的很幸福，能够在这样的年龄还能有这样的美女为自己做出这种事，真是让我做梦都不敢想的场景。","跳了一会儿儿媳看着有些累就停了下来。","我从床边站起来，忍不住的把自己的内/裤也扯下来，走过去抱住儿媳，这一次，是我们真正的坦陈相对，感受着彼此的心跳，这种毫无隔膜的肌肤接触，是那么的销魂。","“小玲，你今晚真漂亮。你看爸的内/裤，也快被你弄湿了。”我说着话把内/裤伸到了儿媳妇的鼻尖处，儿媳小心翼翼的闻了两下，男人特有的气味让她脸上露出了深迷其中的表情。","这样第一次光光让我抱着，本来刚才光光让我看着，都很兴奋了，再加上让我抱后，心底的激情让我挑起，于是抬起迷离的美丽双眼看着我，我看到后知道儿媳妇在向我所求我的吻了。","儿媳妇含情脉脉的盯着我的眼睛，那眼神里无不充满着期待，就那样和我对视片刻之后，儿媳妇眼睛微闭，我俯下头，嘴唇慢慢的向儿媳妇的嘴唇靠拢，两人的嘴唇轻触在一起，四唇接触着，柔软芬芳的触感让人心动。","我觉得站着接吻好辛苦，除了我下身时不时会碰触到她的身体，于是我抱起儿媳妇把她放在床上，我们接吻了一会儿后慢慢的往下移，我的嘴含着儿媳妇的胸前波涛，手握住另一个在我手里不断的揉/捏变幻着形状。","我能感受儿媳心理的那种刺激感，那种止不住的兴奋感，那种身体无法自控的颤抖已经又一次被我感觉到。","这次跟以前任何时候都不同，儿媳在自己的婚床上让自己公公这样压着自己的身体玩弄着，我分明感到了她粗重的喘息正慢慢地变成了愉悦的哼叫。","我吸了一下后头在慢慢往下移，第一次这么近的被公公趴在那看，儿媳妇忍不住羞臊的用手拦住自己圣洁的禁地。","我感觉儿媳妇现在的样子真是可爱极了，在自己的床上这样子让公公看着很渴望但是又羞臊的心情，正不断冲击儿媳妇的心灵深处。","我缓缓的把儿媳妇手拿开，我知道儿媳妇不是不让我看只是生自女人瞬间的防备。","当我移开儿媳妇的手时，儿媳妇的迷人下身终于全部显现我的面前，我看到后抑制不住把嘴亲了上去。","儿媳妇被窝分开的双腿猛然夹紧了我的头，感觉她是那么的用力。","她全身不由颤动着，声音也变得沙哑和颤抖：“不要啊，爸，别这样啊，下面好脏的。”","我听了儿媳妇这样说心里觉得好笑，虽然有点骚味，可正是因为这样才刺激呢。","刚洗过澡的她香得很呢，于是我说着：“小玲，你怎么会脏?爸喜欢你，你的一切爸都愿意舔，你在我心理就是个无价之宝。","你不用在意这些，今晚就尽情享受吧。”儿媳妇听我说完也配合着我把自己的双腿慢慢分开。","我用我的舌头去舔，儿媳妇剧烈喘息，然后在我的舔舐下，我爬上床调转了身体，这样就把下身对准了儿媳的脸庞。","我不断的加快力道，只不过我的大东西只是蹭在儿媳的脸上和唇角上，儿媳死死咬住牙并没有张口含入。","随着我的动作加快，而且我手口并用着，长久没有感受过男人滋味的她已经越来越放得开了。","我感觉到下身被柔软湿热的东西一碰一碰的，应该是她的小舌，再然后我就感到一阵温暖炙热的湿滑把我身体紧紧包裹住，儿媳终于张口深深的含入了。","剧烈的快/感几乎让我爆发，没一会儿我的感觉消散了，就听着儿媳空掉的嘴巴说着：“好舒服，爸，建军从来都没有对我折磨付出过，你真好。舔得我从未有过的舒服。","不过你的太大了，我吃不下去。"]}