{"title":"第26章 吞吐","content":["我听了一怔，心里不敢相信这一切，儿子平时多老实的孩子，而且他跟儿媳当初从恋爱到结婚，能看出来他们之间的感情是多少深厚。","现在孩子刚生下还没满两岁，现在儿子竟然在外边有女人了?","“不可能的，建军什么样的人你还不清楚吗?他要是真有我就打断他的腿，等我明天一早就给他打电话问问。","不论怎么样，这件事情我替你做主。","小玲，到底你是怎么知道的?跟我说说，我帮你出出主意。”我听了之后也不知道怎么办才好，毕竟自己的儿子大了，很多时候根本就不听我的说教，翅膀都硬了。","接下来，儿媳哭泣中将今晚的事情跟我说了起来。","原来在儿媳生日的时候，还特意给建军打电话过去，可是只是随便聊聊家常问问孩子就挂断了，建军并没有想起来那一天是儿媳的生日。","在今晚，儿媳又一次给建军打电话，确实一个女人接的，还询问儿媳是谁?","这刹那儿媳就想了很多，建军的手机上边有存着自己的号码的，可是那女人还能坦然的询问自己是谁?这让儿媳琢磨着号码编辑的名字肯定不是老婆之类的。","儿媳无声的挂断了电话，只不过心里慢慢沉了下去，一直到最后她受到了巨大的刺激，才有了今晚晚上把我叫来她的卧室里，才有了下边的情形。","我不断劝慰着儿媳，不断的分析各种可能，终于过了好久儿媳的心情才平静了下来。","只是紧紧抓着我的胳膊，像个无助的孩子一样缩在我的怀里，看得我由衷心疼。","今天对儿媳的心理冲击太大了，我看着她已经疲惫的闭上眼睛，心情也慢慢平静之后，心中充满了无尽感慨。","然后我坐起身来想要离开儿媳的卧室，毕竟这种情况下，再去强迫儿媳享受她的身体就不合适了。","我身体一动弹，儿媳感应到了立刻醒了过来，见我要走之后，眼睛里又带着浓浓的愧疚，这次的事情对于她来说，或许是对我的愧疚更多一些吧。","我在心里想着，可是还是冲她笑笑：“没事了，时间很晚了，你快睡觉吧。等到明天睡醒了一切都好起来了。不用担心太多，建军也不是你想的那种人，等到明日就知道结果了，至少这个混小子还不敢欺骗我的。”","我安慰着儿媳，看到她无助的表情之后伸出手温柔的抚摸着她的脸庞。","儿媳很享受我这种抚摸，用娇嫩的脸蛋在我粗糙的手掌里蹭了一下，向我说着：“爸，今晚，今晚是我冲动了，是我对不起你，又让你失望了一次。","只有我知道你心里有多失望，因为我跟你一样心里其实很期待和渴望的。","爸，今晚也谢谢你安慰我。”","我笑了笑表示不在意，甚至俯身在她光洁的额头上亲吻了一口。","我的宠溺动作让她带上了开心的笑容，我刚转身又感觉手臂被拽住了。","“爸，今晚我被你用口弄的很爽，今晚你这么失望，我要补偿一下你。反正，反正刚才我也帮你用口含了。","既然这倒底线也破除了，那我就不坚持了。我帮你给吃出来，这样能发泄的快一些，也省时间。”儿媳脸色通红的看着我，说完话之后就俯身过来。","我站在床边，儿媳趴在床边，凑近我的身体把避/孕套从我身上扯下来扔到，然后再一张口，那张炙热紧致的小嘴就把我的身体紧紧包裹住了。","不断的用舌头在调皮，儿媳将我身体这个部位每一寸都舔舐到了，包括根部最柔软的囊带也没有放过。","这种极致的快/感中，我终于承受不住，果然跟儿媳说的一样，在她小嘴的享受下，时间真的很快。","当我双手紧紧抱住儿媳的头，然后当成儿媳性感火辣的身体在冲刺着。","粗暴野蛮的动作更加强烈的刺激着我，我看着被儿媳娇美的脸庞，还有撑大的性感小口，还有我进出的身体。","这一刻我终于爆发，爆发的瞬间条件反射一样的狠狠的向深处顶着，似乎顶到了儿媳的喉咙。","我的全身都在颤栗，鸡皮疙瘩不断的冒出来，身体一股股的爆发是那么的明显而强烈，一滴不剩的都爆发在了儿媳的小口中。","大概是动作有点过分，儿媳发出了呜呜的干呕声音，我赶紧抽离出身体，担心无比的看着她，这时候我感觉有些心疼，为自己的鲁莽自责。","我关心的眼神让儿媳咳嗽两声之后露出笑容，只不过是紧紧闭上嘴巴的。","下一刻，就看到儿媳的喉咙轻微滚动了两下，然后儿媳这次张开嘴巴开心的笑着，嘴巴里已经空无一物：“爸，这样爽了吧?弄出来的可真多，我差点没接触就吐出来了。","不过最后的时候你有点太粗暴了，弄的太深，嗓子眼都疼呢。怎么样?这下是不是满足了?”","看着儿媳骄傲和依赖的目光，我点点头，又对着她的红唇亲吻了一下，浓重的体液味道，更让我对她充满心疼，为了补偿我，儿媳已经牺牲的足够多了。","“从没有过的快乐，我这一辈子都没享受过的美妙，没想到在你身上享受到了。小玲，谢谢你。”我认真的跟儿媳说着。","儿媳起身，看得出来他浑身也软的很了。","再然后儿媳套上了一件睡裙开卧室门去上厕所顺便漱口，利用这个时机我拿着自己的内/裤也跟着离开回到了我的卧室里。","躺在床上刚才一幕还是恍惚如梦。刚才竟然爆发在儿媳口中，而且儿媳会这么细心的舔舐我的每一寸肌肤，这是我没想到的。","底线在一点点的突破着，接下来呢?下次的话，是不是就要真正的插入了吧?","不论是前边神秘的敏感处，还是后庭的异样销魂地，对我来说都充满了巨大的诱惑。距离我粗暴的撞击儿媳，让她在我身下辗转承欢的时间不会太久了。"]}