{"title":"第3章 微信激情","content":["儿媳在感受到身后翘臀上被顶着之后立刻把我手推开，同样小声的说着：“爸，你不能这样，你要是再这样我可真生气了！”","她虽然语气很严肃的说话，可我从她的表情看不到有任何生气的表情。","不过我也不敢太过分就不敢再动手了。","我来到厨房把早饭放在餐桌上，一会儿媳洗漱完出来就开始吃早餐。","临出门去学校的时候，我控制不住的靠近着儿媳，想要感受她身体的那种美妙滋味。","可儿媳转过头来白了我一眼说着：“爸，别闹了，我快要迟到了。”","被儿媳看出来我的龌龊心思，我有些害臊的笑了笑。","儿媳上班去了，不过我感觉倒她并没有生气。","到了上午，我琢磨着儿媳现在不忙，就故意拍了孙子两张照片发过去让她看看。","儿媳看到儿子照片又问了今天的一些儿子情况，说完这些之后才跟我发信息说着：“爸，你今天早上太过分了，你是我爸我是你儿媳，你怎么可以从后面那么抱着我。那动作很羞耻，并不是公媳间能做出来的举动。”","我感觉有些摸不准儿媳的心理想法，我就给她回信息过去：“好吧我知道了，你先忙有事等你回家再聊。”","接下来的几天儿媳都不怎么搭理我，只要见我稍微凑近她就赶紧躲开。","我发现自己之前的举动让她现在真生我气了。","这几天儿媳正烦我呢，我也很懂事的没有骚扰她。","可在今天晚上我又感觉到了身体欲望有些强烈，儿媳妇见婆婆哄睡了孩子也回卧室了。","我躺在床上翻来覆去睡不着，我就憋不住的用微信给儿媳发了一条信息：“小玲，你睡着了吗？现在干嘛呢？我睡不着。”","我满心想着儿媳，现在也只是试着发个信息。","我以为她睡了不会理我，可谁知道儿媳立马回了我一条信息过来：“爸，没睡着呢，我也睡不着。”","收到微信我心里高兴极了，我又赶紧发信息过去：“你也睡不着啊，是不是身体和心里又有需求了？”","我的信息过去儿媳马上发了一个铁锤砸头的圆脸图过来，还连带文字信息：“也许吧，也没什么好办法。爸，你又为什么睡不着？”","满心激动的我听到这里感觉自己的身体反应更加强烈起来：“我也跟你一样啊。","小玲，你能不能帮爸一个忙？”","“什么忙？爸，你可不要太过分啊。”儿媳的信息带着好奇和期待。","“我说完之后你可以不答应我，但是你不能生气。爸想借你的内/裤用用。","你放心，我用完之后会帮你清洗干净的。”我把信息发过去，现在我的手都在颤抖。","儿媳那边很久都没有回信息了。我心里感觉糟糕，以为自己又惹她生气，充满遗憾的准备睡觉，可下一刻就听到信息声音。","我打开微信看了一眼，高兴的差点忍不住叫喊一声：“爸，我放在洗手间里的小架上了，一会儿你过去拿吧。”","我兴奋无比的立刻走出卧室，来到洗手间就看到她的内/裤放在挂在墙壁的小架那里。","我的手把这件小东西拿起来仔细端详，这条内/裤对我来说如同一件宝贝。","我仔细看的时候发现这条内/裤的中央部分有点湿，放在鼻尖闻闻有一股淡淡的女人体味。","我能确定这条内/裤是她刚从身上脱下来的，而且她的身体也兴奋了。","拿着内/裤我快速的回到房间，又发了条信息给儿媳说着：“谢谢你小玲，这内/裤是不是刚刚从你身上脱下来的？”","儿媳大概在等我的信息，我刚过去她很快就回复信息过来：“是，不用谢我。希望这个能帮到你。","我感觉这样挺好的，不会做出违背道德和伦理的事情，又不会对不起建军，还能帮你。”","儿媳的理由让我都没想到，然后我又发过去信息问着：“你刚才是不是也在摸？你的内/裤已经湿了。”","她给我发了个害羞的表情没有说话。","我继续用微信跟她聊着：”小玲，你现在是不是自己在用手摸？”","这次儿媳发了一个字过来：“嗯。”","她承认自己用手让我更兴奋不已，我把她湿润的内/裤包着我的身下。","然后就这样对着下边照了一张照片给她发了过去，照片直白而暴露，而且我隔着她内/裤握着的姿势感觉很下流。","“你帮我忙，那我想帮到你。看到这个或许你能更兴奋些，如果你不喜欢的话就删了，我以后也保证不会给你再发这种照片。”我一手缓慢动作，一手编辑信息给儿媳发了过去。","我发这照片的时候其实挺害怕，毕竟表达的意思这么明显怕她生气。","一会她就给我回了信息，也让我的担心消失无形：“没关系的，看着挺好的。","谢谢你的好意，照片里的东西大的吓人，比建军的还要大不少，挺好的。”","一条信息发了两句‘挺好的’，看来她现在心情也无比的兴奋和激动。","我安心来继续跟她聊天：“你现在想感受一下这东西吗？不但大，还很硬，温度也滚烫呢。”","儿媳也是真的陷入兴奋中，这种时候还是在不断的配合我，发着令我更加兴奋的信息：“是，我现在就在幻想，有种说不出的感觉，从来没有试过一边跟别的男人聊这种，还是在我自己用手的情况下。感觉好兴奋。”","“那想不想真正的体验？”我感觉到自己的身体快要炸开，颤抖的手敲打手机继续发送信息。","她现在的状态好像渴望的冲动淹没了理智，给我发了一条：“嗯，想，好想。我受不了了，现在我就去卫生间等你。”","看到这里，我的心脏快要跳出来，身体更是在一瞬间膨胀到了极限。","我从床上坐起来准备去卫生间。"]}