{"title":"第4章 越来越开放","content":["心急火燎的我刚走到卧室门口还没开门，手机叮铃一声轻微声响，我又赶紧拿起手机看了一眼：“爸，还是算了吧，这真要是发生了那就太罪恶了。","不行，刚才我还说咱们这种程度挺好的，最后那一步不能越过的。”","哎，她又突然改变主意了。我这心里变得空荡荡的，巨大的惊喜之后又是巨大的遗憾。","我重新躺在床上关灯，继续用儿媳的原味内/裤紧紧包裹着我的身下，然后给她发信息：“小玲，你能不能也拍一张你的性感身体给我看看？让爸也兴奋一下。”","现在不止我兴奋过头了连儿媳也是，过了十几秒之后她真的发一张图片过来，我看着图片惊呀不已，是个半身图，腿微微弯曲翘起挡住了最神秘的地方，可是这张图片里展现的身材是那么性感妖娆，真是个迷死人的尤/物。","看到这图片，让我真是兴奋极点，一只手的动作也变得快了很多。","我心中感慨的发了信息过去：“谢谢你小玲，你对我真是太好了。”","她很快回了信息：“不用谢，能帮到你就好，只是我不好意思跟你看我的身体太隐私的部位，只能让你看我的腿和侧身的屁股吧。","你跟婆婆来这里照顾我和儿子挺辛苦的，这就算是给你的奖励。”","我看着照片手的上下动作越来越快，脑子里想着跟儿媳妇各种禁忌火爆的场面，没一会儿终于让我的兴奋达到了极限。","我的身体紧绷之后变得发软，感觉全身说不出来的畅快。","我给她发了一条信息说着：“小玲，我已经解决完了，谢谢你啊。只是没忍住全弄你内/裤上了，看着量太多，我一会儿去帮你清理干净。","感谢你帮我这么大的忙，我好多年没有感受过这种程度的兴奋了。”","我用纸巾擦擦身体，没等出门就收到了她的回信：“爸，不用你去洗，你把它放在洗手间小架上。","我一会儿就下过去拿再洗。哪有公公给儿媳妇洗内/裤的。”","我看着信息忍不住笑了两下，然后我把她这条全充满我体液的内/裤放在原来的位置上，回来之后发信息说我放好了。","我本来还想偷偷留在这里看看，我寻思她出来的话是不穿衣服的，可想想之后还是算了。","保留这份神秘挺刺激的，关键是我害怕又把她惹生气不理我了。","回到卧室休息一会儿我正准备睡觉，儿媳妇又发一条信息过来：“爸，我把那条内/裤拿回来了。手上粘了好多黏糊糊的东西，怎么这么多？","我也发泄了，谢谢你。这是我们俩的秘密，记得不要告诉任何人。我今晚很开心。现在可以睡个好觉了。晚安。”","我听她说拿内/裤的时候手上沾了好多黏糊东西，让我忍不住的笑起来。","“好的，今晚的事情是我们的秘密，晚安。”回了最后一条信息之后，我全身放松的躺在床上，因为刚舒坦完了很快就甜美的睡着了。","这几天感觉儿媳的心情好了很多，应该是从上次那晚的秘密开始的。","每次儿媳看到我的时候，漂亮的脸蛋上总是挂着微笑。","美丽的面孔，因为刚生孩子没一年，儿媳的身材也越来越火辣性感了。","时间很快又到周末了，今天天气不错。","今天儿媳妇说我们一家人出去转转玩玩，平时我和婆婆带孩子也很少出去。","我原来上班的厂子效益不好我就提前内退了，有点退休金。儿子平时在外地做工程小包工头，两三个月回家一次，儿媳妇又是个老师，所以家里不算富贵也算有俩小钱。","儿媳妇有辆接近十万块的小车，开车就带着我们来到一处风景区。","我老伴用小推车推着我孙子，儿媳妇今天打扮的很迷人。","穿着一条运动裤是紧身的，上身是一件短袖t恤也是紧身的，把她性感的身材完美展现。","我有几次偷偷看着儿媳的身体，我发现儿媳圆润的丰臀挺翘了。","让人看了就忍不住想揉/捏。","现在的休闲运动装都是这样款式只是我看着儿媳想多了。","我们在风景区转了一圈走到一个山脚下，儿媳妇突然说想锻炼下身体爬爬山。","我老伴看着这植物茂密的山林摇摇头说着：“我就不上去了，转这一圈都感觉累死了。我还是在这里陪孙子玩会休息会儿吧。”","既然老伴不愿上去，那正好我跟儿媳妇两人一起上了山。","刚开始爬的时候我故意让儿媳走在我前面，因为我想看着儿媳妇的性感屁股。","对我来说这才是最迷人的风景。","爬了好大一段路儿把我累的不行，我想喊儿媳休息下的时候她倒是先说累了。","我们走到一块大石头上面坐着休息，估计儿媳经常用粉笔在黑板写字的关系，我看着晃动舒展着肩膀。","“小玲，要不爸帮你捏捏？我年青那会儿跟别人学过点按摩整固的手法。”对我来说，这可是个接触儿媳身体的好机会，我赶紧自报奋勇的说了一句。","儿媳妇奇怪的看着我，眼神里带着不相信，不过还是点点头跟我说：“那太好了，爸，那就辛苦你了。”","老伴经常肩膀脖子疼，都是我帮她按摩，现在我的手贴在儿媳的肩膀上，感受着细腻的香肩，我也有模有样的按压。","按了几分钟儿媳妇就说手法真不错，按得很舒服。","现在儿媳妇是真有累了，加上我手法不错，儿媳就享受的闭上了眼睛。","趁这功夫，我胆子大了些就伸长脖子看了眼儿媳的身前。","我一看就止不住的热血沸腾，从t恤的领口开的很大，从我这个角度看过去里边风景都能看到。","两座高耸的巨大波涛那么有货，都大半都彰显在文胸的上方没有被包裹在里边，随着儿媳身体轻微晃动，里边的大个大团也跟着轻微颤抖。","这个几乎透明蕾丝黑色文胸，让两团大圆球的整体都隐约可见，两片文胸杯的中间是一根细细的带子连接，挂在完全暴露的深沟上方，把沟勒的更是深不可测。","我看到这一幕身体立刻腾地一下有了强烈反应。","我一下子从后边抱住了她的腰肢，同时脸贴在她的耳边说着：“小玲，爸按累了，让我抱你一会儿可以吗？”","她了我的话只后没什么反应，我知道这是她默许了。","经过前几天借她内/裤这件事之后，我对儿媳已经大胆了很多，我知道只要不是太过分了，她还是会接受的。","抱着她的腰肢，我有贪婪的把手慢慢向上移动，隔着她柔软的薄薄t恤，双手终于攀上了柔软弹性的山峰。","我的总做没有得到儿媳的回应，哪怕我的手已经隔着衣服握住这两团令人销魂的美妙，她还是一直都闭着眼睛，只是看出来她的呼吸变得急促起来，耳根脖子都变得通红。","见她对我的动作视而不见，我这下就更大胆了。"]}