{"title":"第6章 禁忌边缘","content":["我现在兴奋的都不能呼吸，正看着儿媳包裹着修长双腿和火辣翘臀的运动裤慢慢向下，最美好的身体即将暴露在我面前。","突然间就听前方提高音量大喊一声，吓得我跟儿媳都是颤抖了一下，这种情况下距离这么近，不可避免的都被吓到了。","原来前方不远处，两人的野战已经到了巅峰，随着不要命的放纵叫喊声，两人终于停止了动作。","就这么一个短暂的功夫，儿媳身体一侧滑出了我的怀里，那条运动裤堪堪露出一半的臀肉就又被她提了上去。","儿媳眼神凌乱，看着我的眼神冲我摇摇头，看着她有些痛苦的样子，我兴奋无比的内心里突然生出一股心疼的感觉。","一个是道德伦理的底线，一个是身体难以压抑的渴望，看得出来现在的她也经历着难以想象的煎熬。","前边的人说笑着，擦拭着各自的身体时聊天说笑，开始穿着衣服。","“你这老家伙真会玩，不去酒店不在家里非要来山里玩。”","“嘿嘿，这不是感觉刺激吗？上次你不是说很想试试野外战斗的嘛。刚才听你浪叫的那么爽，一定很喜欢吧。”","“嗯，还行。”","“那下次咱们再来这里玩好不好？”","“……”","两个人匆匆穿好衣服收拾好，男人一脸满足的揽着女人的腰，我跟儿媳又努力藏好身形不被他们看到。","当他们离开的时候，我终于看到了他们的模样，这男人可真老，看着女人的手还在女人的臀肉上不断的抠唆着。","女人看起来太年轻了，估计就二十出头的年纪，女人跟男人的长相有几分相似，眉眼之间很像。","这让我对他们的关系也感到好奇。","当两人刚打完野炮离去好久，我跟儿媳这才不再压抑，大声的呼吸着。","突然遇到的事情结束了，儿媳也对我生气防备心理，距离我远了一些之后说着：“好了，现在看完了，赶紧下山吧。”","儿媳说完话就转身离开，只不过两走两步因为身子发软差点外倒。我好心去扶她把我推开，然后踉跄着向前走。","我暗自恼怒，这两人一起办事就算了，怎么在这个节骨眼上突然完事了呢。","心里惋惜的要命，我跟着儿媳下山。","“小玲，你说刚才两个人是什么关系？男的年纪这么大，那女人估计都能做她的儿媳妇了。”我还想着刚才的刺激情形，找着话题跟儿媳说着。","“那谁知道。”儿媳的语气不怎么好，也不知道是刚才被惊醒，还是身体的渴望让她变得烦躁。","下山之后我跟儿媳都恢复了正常，继续呆了一会儿之后就回家去了。","经过爬山这么个充满激情的一天，儿媳像是又恢复了正常，跟我又一次的保持距离起来，这让我有些苦闷。","老伴习惯早睡早醒，孙子睡了她就抱回自己的卧室。","今晚，儿媳忙完之后洗了澡，来到客厅坐在沙发上跟我一起看电视。","儿媳妇身上穿的不再是平常在家穿的那种保守的分体式睡衣，而是带着些许诱惑的真丝睡衣，小小吊带挂在柔滑的香肩上，更显得胸前巨大的波涛汹涌澎湃。","儿媳坐下，露出三分之一的大腿和膝盖，修长小腿盘起，举手投足之间充满性感撩人的味道。","浅蓝色的真丝睡裙布料很薄，儿媳火辣的身材完全被勾勒出来。","我看了两眼，她里边没穿文胸，只是不知道她下边是不是也没有穿内/裤。","她坐下之后很认真的看着电视，我就偷偷看着她，没看几眼我的短裤已经鼓起来一个巨大的帐篷。","前几次她的默认让我慢慢靠近到她身边坐着，我视线看着电视机，手却伸出去贴在了儿媳的大腿上。","手掌心那种柔软弹性，充满了细腻的感觉，我又慢慢的让手掌在上边滑动着，这期间我跟儿媳都把视线放在了电视机上，仿佛我的动作不存在。","感受她的美妙的大腿肌肉紧绷，我能感受到儿媳心理的那种刺激和悸动，而在这种禁忌边缘之间的游走，更是让她的身体无法自控。","我的手从开始很轻微的动作，慢慢我加重了力道，几乎是在揉搓着她的大腿。","儿媳的粗重呼吸虽然有电视节目的声音干扰，我还是听得分明，她那充满欲望的鼻息正慢慢变成愉悦的喘息。","除了我获得了巨大的刺激，我想儿媳身体的紧绷和喘息让我知道她更加的兴奋。","现在的儿媳大腿正被另一个男人揉/捏着，被一个不是老公的男人揉/捏，而这个男人还是自己的公公。","这种禁忌与罪恶的堕落心理加上身体不可抑制的欲望，她身体反应已经说出了一切。","我知道她现在特别空虚渴望，我在她耳边轻轻说了一句：“小玲，爸现在下边涨的好难受，今晚咱们突破这个界限吧？太折磨人了。","这样我们都能满足，而且跟上次我说的那样，我们都享受到美妙的滋味，把它当成一个放纵的美梦好吗？”","我的话让儿媳妇想到了上次的事情，又突然把我的手推开了：“爸，我们不能那样的。到时候我不知道怎么面对建军。","其实我们这样就挺好，都可以得到快乐。要不，不发生关系，用别的方法来相互满足好吗？”","儿媳面色潮/红的向我说了一句，说完话之后下意识的伸出灵巧小舌舔舐了一下自己的性感红唇。","难道？","我的心脏在激烈的跳动，儿媳的话语和动作已经展现的很明显。","难道是准备用口？一想到儿媳漂亮的脸庞和性感的唇舌，我更加的兴奋起来。","儿媳这时候轻轻站起来，穿着真丝睡裙的她手从下边伸了进去，当着我的面就把内/裤脱了下来。","她在我面前这么大胆的把内/裤从睡衣里脱下来，明知道又睡裙遮挡让我什么都看不到。可我能看儿媳妇在我的面前能够做出脱内/裤的举动，这对我来说已经有足够大的刺激了。","我忽然恨透了这该死的性感睡裙，睡裙遮盖着，挡住了她脱下内/裤的场景。","不过我心里的遗憾一闪而逝。","现在我就等着儿媳，想要看她跟我玩什么刺激花样来满足彼此。"]}