{"title":"第9章 眼皮底下的刺激","content":["这几天让我意外的是儿子张建军回来了。他包活的工地刚完工等验收，就回家来过段时间。","儿子回来让我对调教儿媳的计划也推迟了。当我看到儿子的时候，心里忽然间感觉自己挺罪孽深重的，竟然对儿子的妻子有非分之想，可是无数次我明明知道不应该，但就是控制不住自己。","每天儿媳回家后，我们之间客气礼貌，家庭看起来一片和谐像正常一样，还是那种很正统的公媳关系话都说的不多，我们之间的私密事情就像没有发生过。","儿子回来我心里其实很开心，建军在外边跟着建筑公司揽点零碎活，赚钱小钱可平时也挺辛苦的，这次能回家来休息一段时间我也欣慰。","只是唯一的遗憾是我不能再跟以前那样晚上跟儿媳妇微信聊天了。","这天晚上老伴忙完家务又带孙子去休息了。","我与儿子儿媳三人在客厅看电视，儿媳妇在儿子回来之后就换上了最开始穿的那件保守睡衣。","儿媳没有前些日子穿的那些性感风/骚了，她坐在我对面，建军坐在我这边。","儿子回来之后我没敢再跟儿媳聊激情的事，几天时间过去了我身体的冲动感又冒出来。","我突然想到了可以避免风险的事情，我装着跟儿子儿媳聊天，悄悄的把我微信名字头像和其他资料都改了。","改完之后我看一眼儿子，他正盯着电视机我就给儿媳妇发了条信息过去：“小玲，我是你爸，资料我都换成女的了，这样我们聊完你就删了信息。","如果建军看到了问这是谁，你就说是你的同事，他不会发现有问题的。你也把你微信信息调成静声吧，我想跟你说说话，就聊一会儿也行。”","信息发送过去，我装作风轻云淡的看电视，同时有一句没一句的跟儿子聊天，询问工地上的事情。","儿媳妇这时候抽出手机看了一眼，接下来脸就变红了，隐蔽的白了我一眼没有表现出任何异常。","眼下我俩就像是在偷情一样，刺激的情形加上之前跟我微信激情的事情，儿媳做了几分钟还是没忍住，装着随便玩手机的样子给我发信息过来了：“爸，你疯了？你儿子就在你身边还想跟儿媳撩骚？你想聊什么？”","好在儿子做的距离我远些看不到我手机上的文字，我快速给她发信息过去：“不想聊什么，就是你前些日子给我的奖励啊。","现在这几天突然又没有了，我现在身体想了感觉有点难受，要不咱们继续？你就当孝顺爸了好不好？”","我看着儿媳脸色变得古怪，甚至心虚的看了一眼旁边一无所知的老公建军，这才回发消息过来：“爸，你怎么想的我尽量配合你就是了。","你身体憋得难受我也没办法。真的帮不了你。不让你儿子发现异常，我就进来满足你好了。”","我看着这条信息有点奇怪，按理说儿子回来的这几天，儿媳应该会很满足才对，她这字里行间我还是感觉到一种浓浓的渴望，不然怎么会这么配合我呢？","我心中古怪的发信息问着：“小玲，建军回来好几天了，你现在是不是天天享受快乐，把爸给冷落了？”","儿媳撩了一下头发，看两眼电视又敲打手机，一会儿就回复信息过来：“爸，你心里乱想什么呢？","你儿子就第一天来跟我亲热过一次，而且就短短两三分钟，我身体放有感觉他就浑身一哆嗦爆发了。","我难受的很，他爆发之后倒头就睡，把我的身体吊的七上八下。”","我看完这条信息，差点笑出来，编辑信息继续跟儿媳聊着：“建军很长时间久回家一次，就第一天弄过你一次我咋不大相信啊。","而且建军这才多大？怎么可能两三分钟就完事了。”","我的信息让儿媳满腹委屈，就连回信息都变快了很多：：“谁知道怎么回事，其实这两年我跟建军的夫妻生活都不怎么样，质量很差，可是这次他回来我感觉更差了。","爸，你说你儿子是不是在外面养女人了？这么就回来一次还不想要我，一定是在外边没忍住找情人了。”","发送信息，我偷偷看一样儿媳，现在她正装着看电视，脸色很难看。","我寻思了一下就回信息过去：“不会的，建军是什么样的人我们还不清楚吗？你不要疑神疑鬼的，应该是你的需求太高了吧。”","我的话让她立马来劲儿了，快速发过来信息：“我要求哪里高啊？他都没有插多久就软出来。我刚有感觉他就完事，搞的我跟他做完就更难受。","还不如，还不如跟爸在微信聊得爽。”","信息中带着满满的怨气，最后说到我的时候还在后边添加了一个害羞的圆脸表情。","最后一句让我的心里充满自豪，我继续跟儿媳发信息：“你也感觉微信上跟我聊得刺激啊？","现在说这个你是不是脑子里又回忆以前的刺激事情，你这一说我心里又突然很想了。”","对儿子的抱怨让儿媳很肯定的发信息过来了：“是啊爸，你一说这个，我也想那事了，身体有点止不住的兴奋。”","“你下边现在湿了吗？等下让建军好好满足你。哎你还有老公能用，你婆婆年纪比我大那么多，我们早就没这事了。”","“是有点湿了，爸，我刚才在想与你微信视频的事呢。","坏了，我现在满脑子都是你给我看到的图片和视频，你的那个恼人的大家伙我恨不得真正的体验。都怪爸。","之前感觉还没这么强烈，可是被建军这么撩/拨都不能发泄，我现在更想男人了。”","“想男人的什么？想哪个男人？”","“就是那个啊，想你的总可以吧。”","“小玲，跟我说出来好吗？你不感觉这样也挺刺激的。”","“我想爸，想爸的大东西，冤家，我感觉自己真骚。”","“爸现在想搞你的心情越来越迫切了，真的不知道撑到什么时候，我喜欢你这样，更喜欢你对着我发骚。"]}